{
    "changelog.md": {
        "Changelog Ajax Systems": "Änderungsprotokoll Ajax-Systeme",
        "Changelog Ajax Systeme": "Changelog Ajax System",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zur Aktualisierung vorliegen, liegt dies daran, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "19\/08\/2021": "19.08.2021",
        "Decalage aléatoire du cron de refresh pour essayer de corriger le soucis \"You have exceeded the limit in 100 requests per minute": "Zufällige Verschiebung des Aktualisierungscrons, um zu versuchen, das Problem zu beheben \"Sie haben das Limit von 100 Anfragen pro Minute überschritten",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "index.md": {
        "Ajax System": "Ajax-System",
        "Pour avoir une remontée en temps réel il faut ABSOLUMENT que votre Jeedom soit accessible de l'extérieure (URL d'accès externe utilisée": "Um ein Echtzeit-Feedback zu erhalten, ist es UNBEDINGT notwendig, dass Ihr Jeedom von außen zugänglich ist (externe Zugriffs-URL verwendet .)",
        "La configuration du plugin est très simple et ce deroule en 2 étapes": "Die Konfiguration des Plugins ist sehr einfach und erfolgt in 2 Schritten",
        "mise en place du lien entre votre jeedom et votre alarme": "Herstellen der Verbindung zwischen Ihrer Freiheit und Ihrem Alarm",
        "ajout d'un partage par mail pour la remontée des évenements": "Hinzufügen einer E-Mail-Freigabe zum Melden von Ereignissen",
        "Un point important Ajax ne remonte pas d'alerte globale lors d'un déclenchement d'alarme mais remonte le status sur le detecteur qui a déclenché l'alarme (commande evenements": "Ein wichtiger Punkt Ajax löst keinen globalen Alarm aus, wenn ein Alarm ausgelöst wird, sondern erhöht den Status des Melders, der den Alarm ausgelöst hat (Ereignisbefehl",
        "Vous pouvez trouver": "Sie finden",
        "la liste des modules compatible avec le plugin": "die Liste der Module, die mit dem Plugin kompatibel sind",
        "Configuration du lien": "Link-Konfiguration",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", la vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Um die Verbindung zwischen Ihrem Jeedom und Ihrem Ajax-Alarm herzustellen, gehen Sie zu \"Plugin\" -> \"Plugin-Verwaltung\" -> \"Ajax-System\", klicken Sie auf \"Verbinden\", geben Sie Ihre Ajax-Kennungen ein und klicken Sie auf \"Validieren\"",
        "Si vous avez un compte pro il ne faut surtout pas l'utiliser la, il faut absolument utiliser un compte utilisateur simple": "Wenn Sie ein professionelles Konto haben, sollten Sie es hier nicht verwenden, Sie müssen unbedingt ein einfaches Benutzerkonto verwenden",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax c'est juste une utilisé pour la premiere requete à Ajax et avoir le token d'accès et le refresh token": "Jeedom speichert Ihre Ajax-Anmeldeinformationen absolut nicht. Es wird nur für die erste Anforderung an Ajax verwendet, um das Zugriffstoken und das Aktualisierungstoken zu erhalten",
        "Le refresh token permet de recuperer un nouveau token d'accès qui à une durée de vie de quelques heures seulement": "Das Aktualisierungstoken ermöglicht die Wiederherstellung eines neuen Zugriffstokens mit einer Lebensdauer von nur wenigen Stunden",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Sobald die Verbindung hergestellt ist, werden alle Anforderungen über unsere Cloud gesendet. In der Cloud wird Ihr Zugriffstoken jedoch zu keinem Zeitpunkt gespeichert, sodass nicht nur mit der Jeedom-Cloud auf Ihren Alarm reagiert werden kann",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Für jede Aktion benötigen Sie unbedingt die Kombination aus dem Zugriffstoken Ihres Jeedom und einem Schlüssel, der nur unserer Cloud bekannt ist",
        "Configuration de la remontée d'evenements": "Konfiguration der Ereignisberichterstattung",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "Gehen Sie in der Ajax-Anwendung zum Hub und dann in den Einstellungen (kleines Zahnrad oben rechts) zum Benutzer und fügen Sie den Benutzer hinzu",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" il vous suffit de faire synchroniser, Jeeodm va automatiquement creer tous les équipements ajax reliée à votre compte Ajax": "Sobald die Konfiguration auf \"Plugin\" -> \"Plugin-Verwaltung\" -> \"Ajax-System\" eingestellt ist, müssen Sie nur noch synchronisieren. Jeeodm erstellt automatisch alle Ajax-Geräte, die mit Ihrem Ajax-Konto verknüpft sind",
        "Detecteur de mouvement": "Bewegungsmelder",
        "Petit specificité pour le detecteur de mouvement celui-ci ne remonte pas la detection de mouvement en permanance": "Kleine Besonderheit beim Bewegungsmelder, es geht nicht um die permanente Bewegungserkennung",
        "En effet il ne le remonte que lorsque l'alarme est active et par la commande évenement": "Tatsächlich geht es nur auf, wenn der Alarm aktiv ist und durch den Ereignisbefehl",
        "Detecteur d'ouverture": "Öffnungsmelder",
        "Pour lui pas de soucis vous avez tout le temps et en temps réel l'information de fenetre ouverte ou non": "Für ihn keine Sorge, Sie haben die ganze Zeit und in Echtzeit die Informationen über offenes Fenster oder nicht or",
        " Configuration.": " Aufbau.",
        " Configuration?": " Aufbau?",
        "Configuration ": "Aufbau ",
        " Configuration]": " Aufbau]",
        "[Configuration]": "[Aufbau]",
        "*Configuration*": "*Aufbau*",
        " Configuration*": " Aufbau*",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*",
        " Compatibilité.": " Kompatibilität.",
        " Compatibilité?": " Kompatibilität?",
        "Compatibilité ": "Kompatibilität ",
        " Compatibilité]": " Kompatibilität]",
        "[Compatibilité]": "[Kompatibilität]",
        "*Compatibilité*": "*Kompatibilität*",
        " Compatibilité*": " Kompatibilität*",
        " ici.": " Hier.",
        " ici?": " Hier?",
        "ici ": "Hier ",
        " ici]": " Hier]",
        "[ici]": "[Hier]",
        "*ici*": "*Hier*",
        " ici*": " Hier*",
        " NOTE.": " HINWEIS.",
        " NOTE?": " HINWEIS?",
        "NOTE ": "HINWEIS ",
        " NOTE]": " HINWEIS]",
        "[NOTE]": "[HINWEIS]",
        "*NOTE*": "*HINWEIS*",
        " NOTE*": " HINWEIS*",
        " Equipement.": " Ausrüstung.",
        " Equipement?": " Ausrüstung?",
        "Equipement ": "Ausrüstung ",
        " Equipement]": " Ausrüstung]",
        "[Equipement]": "[Ausrüstung]",
        "*Equipement*": "*Ausrüstung*",
        " Equipement*": " Ausrüstung*"
    }
}