{
    "changelog.md": {
        "Changelog Ajax Systems": "Registro de cambios de sistemas Ajax",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio, si no hay información sobre la actualización es porque se trata solo de la actualización de la documentación, la traducción o el texto",
        "06\/06\/2023": "06\/06\/2023",
        "Correction d'un bug sur le démarrage du démon SIA": "Se corrigió un error al iniciar el demonio SIA",
        "24\/04\/2023": "24\/04\/2023",
        "Ajout hub fibra": "Agregar concentrador de fibra",
        "23\/08\/2022": "23\/08\/2022",
        "Ajout de la gestion des groupes": "Gestión de grupos añadida",
        "Amélioration du support du multi transmitter": "Compatibilidad mejorada con múltiples transmisores",
        "09\/06\/2022": "06\/09\/2022",
        "Suppression du refresh automatique des informations toute les heures pour limiter le nombre d'appels à Ajax et prevenir du dépassement de quota": "Eliminación de la actualización automática de información cada hora para limitar la cantidad de llamadas a Ajax y evitar el exceso de cuota",
        "21\/02\/2021": "21\/02\/2021",
        "Correction d'un bug avec le protocole SIA": "Error solucionado con el protocolo SIA",
        "05\/01\/2021": "01\/05\/2021",
        "Correction d'un soucis pour Socket": "Se solucionó un problema para Socket",
        "04\/01\/2022": "01\/04\/2022",
        "Optimisation de l'installation des dépendances": "Optimización de la instalación de dependencias",
        "Correction de la gestion des couleurs de l'équipements": "Corrección de la gestión del color del equipo",
        "Ajout du Dual Curtain Outdoor": "Adición de la cortina doble para exteriores",
        "Ajout Wall Switch": "Agregar interruptor de pared",
        "11\/12\/2021": "11\/12\/2021",
        "Gestion de la couleur des modules pour afficher la bonne image (necessite de refaire une synchronisation": "Gestión del color de los módulos para mostrar la imagen correcta (es necesario rehacer una sincronización",
        "Correction d'un soucis sur les entrées externe des DoorProtect (une supression des équipements et resynchronisation est necessaire": "Corrección de un problema en las entradas externas de DoorProtect (es necesario retirar el equipo y resincronizar",
        "Correction d'un soucis sur le démon SIA": "Se solucionó un problema con el demonio SIA",
        "Mise à jour de la documentation": "Actualización de documentación",
        "02\/12\/2021": "02\/12\/2021",
        "Ajout des commandes on\/off pour les relais": "Se agregaron comandos de encendido \/ apagado para relés",
        "Ajout d'un démon SIA pour la recuperation local de certaine informations (bien lire la documentation pour la configuration": "Adición de un demonio SIA para la recuperación local de cierta información (lea la documentación para la configuración",
        "Ajout d'équipements compatibles": "Adición de equipo compatible",
        "19\/08\/2021": "19\/08\/2021",
        "Decalage aléatoire du cron de refresh pour essayer de corriger le soucis \"You have exceeded the limit in 100 requests per minute": "Cambio aleatorio del cron de actualización para intentar corregir el problema \"Ha superado el límite en 100 solicitudes por minuto",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Ajax Système": "Sistema Ajax",
        "Pour avoir une remontée en temps réel il faut ABSOLUMENT que votre Jeedom soit accessible de l'extérieure (URL d'accès externe utilisée": "Para tener una retroalimentación en tiempo real, es ABSOLUTAMENTE necesario que su Jeedom sea accesible desde el exterior (URL de acceso externo utilizada",
        "La configuration du plugin est très simple et se deroule en 2 étapes": "La configuración del complemento es muy simple y se realiza en 2 pasos",
        "mise en place du lien entre votre jeedom et votre alarme": "configurando el enlace entre tu libertad y tu alarma",
        "ajout d'un partage par mail pour la remontée des événements": "adición de un correo electrónico para compartir para informar eventos",
        "Un point important Ajax ne remonte pas d'alerte globale lors d'un déclenchement d'alarme mais remonte le statut sur le détecteur qui a déclenché l'alarme (commande événements": "Un punto importante Ajax no genera una alerta global cuando se activa una alarma, pero sí eleva el estado del detector que activó la alarma (comando de eventos",
        "Le démon sert uniquement pour la partie SIA": "El demonio solo se usa para la parte SIA",
        "Si vous le désactivez vous aurez toujours les remontées d'information par le cloud": "Si lo desactiva, seguirá teniendo información procedente de la nube",
        "Vous pouvez donc le desactiver si vous ne vous servez pas de la partie SIA": "Por lo tanto, puede desactivarlo si no utiliza la parte SIA",
        "Vous pouvez trouver": "Puedes encontrar",
        "la liste des modules compatible avec le plugin": "la lista de módulos compatibles con el complemento",
        "Configuration du lien": "Configuración de enlaces",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", là vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Para configurar el enlace entre su Jeedom y su alarma Ajax, vaya a \"Complemento\" -> \"Administración de complementos\" -> \"Sistema Ajax\", luego haga clic en \"Conectar\", ingrese sus identificadores Ajax y haga clic en \"Validar",
        "Si vous avez un compte pro il ne faut surtout pas l'utiliser la, il faut absolument utiliser un compte utilisateur simple": "Si tiene una cuenta profesional, no debe usarla aquí, es absolutamente necesario que use una cuenta de usuario simple",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax": "Jeedom absolutamente no guarda sus credenciales de Ajax",
        "ils sont juste une utilisés pour la première requête à Ajax et avoir le token d'accès et le refresh token": "son solo uno que se usa para la primera solicitud a Ajax y tienen el token de acceso y el token de actualización",
        "Le refresh token permet de récupérer un nouveau token d'accès qui a une durée de vie de quelques heures seulement": "El token de actualización permite recuperar un nuevo token de acceso que tiene una vida útil de solo unas pocas horas",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Una vez realizado el enlace todas las solicitudes pasan por nuestra nube pero en ningún momento la nube almacena su token de acceso, por lo que no es posible con solo la nube jeedom actuar en su alarma",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Para cualquier acción al respecto, es absolutamente necesario la combinación del token de acceso de Jeedom y una clave conocida solo en nuestra nube",
        "Configuration de la remontée d'événements": "Configuración de informes de eventos",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "Desde la aplicación Ajax, vaya al concentrador y luego en la configuración (pequeña rueda dentada en la parte superior derecha) vaya al usuario y agregue el usuario",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "L'invitation reste et restera toujours en attente c'est normal": "La invitación permanece y siempre estará pendiente, esto es normal",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Système\" il vous suffit de faire synchroniser, Jeedom va automatiquement créer tous les équipements Ajax reliés à votre compte Ajax": "Una vez que la configuración está en \"Complemento\" -> \"Administración de complementos\" -> \"Sistema Ajax\", solo tiene que sincronizar, Jeedom creará automáticamente todos los equipos Ajax vinculados a su cuenta Ajax",
        "Détecteur de mouvement": "Detector de movimiento",
        "Petit specificité pour le detecteur de mouvement celui-ci ne remonte pas la detection de mouvement en permanance": "Pequeña especificidad para el detector de movimiento, no sube a la detección de movimiento de forma permanente",
        "En effet il ne le remonte que lorsque l'alarme est active et par la commande évenement": "De hecho, solo sube cuando la alarma está activa y por el comando de evento",
        "Detecteur d'ouverture": "Detector de apertura",
        "Pour lui pas de soucis, vous avez l'état en temps réel de l'information de fenêtre\/porte ouverte\/fermée": "Para él, no se preocupe, tiene el estado en tiempo real de la información de ventana \/ puerta abierta \/ cerrada",
        "Cette fonctionalitée n'est pour le moment pas compatible avec les RPI, et ne semble marcher correctement qu'avec Debian 11 (qui n'est pour le moment pas officiellement compatible avec jeedom car trop de plugins ne le supporte pas": "Actualmente, esta función no es compatible con los RPI y no parece funcionar correctamente con Debian 11 (que actualmente no es oficialmente compatible con jeedom porque hay demasiados complementos que no la admiten",
        "Il est possible aussi de relier l'alarme Ajax à Jeedom par le protocole SIA, qui a l'avantage d'etre local (pas de cloud) mais qui ne peut que recevoir des informations (pas de pilotage de l'alarme possible": "También es posible conectar la alarma Ajax a Jeedom mediante el protocolo SIA, que tiene la ventaja de ser local (sin nube) pero que solo puede recibir información (no es posible el control de alarmas",
        "Si vous etes en python < 3": "Si estás en python <3",
        "8 (Debian 10), ou si vous avez l'erreur `ImportError": "8 (Debian 10), o si obtiene el `ImportError",
        "cannot import name 'CommunicationsProtocol' from 'pysiaalarm'` il faut aller sur \"Réglages\" -> \"Système\" -> \"Configuration\" puis onglet \"OS\/DB\" puis dans \"Outils Système\" cliquer sur \"Ouvrir\" en face d'\"Administration Système": "no puede importar el nombre 'CommunicationsProtocol' de 'pysiaalarm' debe ir a \"Configuración\" -> \"Sistema\" -> \"Configuración\", luego la pestaña \"OS \/ DB\" y luego en \"Herramientas del sistema\" haga clic en \"Abrir\" frente a \"Sistema Administración",
        "Et faire la commande `sudo pip3 install pysiaalarm==3.0.0b9`": "Y haz el comando `sudo pip3 install pysiaalarm == 3.0.0b9`",
        "Configuration du SIA": "Configurar el AIS",
        "La configuration du SIA est assez simple, dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systems\", vous allez avoir": "La configuración del SIA es bastante simple, en \"Complemento\" -> \"Administración de complementos\" -> \"Sistemas Ajax\", tendrás",
        "le port du démon SIA": "usando el demonio SIA",
        "le compte SIA": "la cuenta SIA",
        "la clé de cryptage SIA": "la clave de cifrado SIA",
        "Il faut ensuite aller sur l'application Ajax Systeme (depuis votre téléphone), aller dans \"Appareils\" puis cliquer sur le hub, aller dans la configuration de celui-ci (roue crantée en haut à droite), aller dans \"Centre de surveillance\" et remplir les informations": "Luego debe ir a la aplicación Ajax Systeme (desde su teléfono), ir a \"Dispositivos\" luego hacer clic en el hub, ir a su configuración (rueda dentada en la parte superior derecha), ir a \"Centro de Monitoreo\" y completar la información",
        "port (celui dans Jeedom": "puerto (el de Jeedom",
        "compte SIA (idem dans Jeedom": "Cuenta SIA (lo mismo en Jeedom",
        "clé de cryptage (idem": "clave de cifrado (ídem",
        "mettre l'ip local de Jeedom": "poner la ip local de Jeedom",
        "Vous pouvez changer aussi la fréquence de test du service de 1min à 24h (pour reduire la charge sur votre Jeedom": "También puede cambiar la frecuencia de la prueba de servicio de 1 minuto a 24 horas (para reducir la carga en su Jeedom",
        "Normalement si tout est bon vous devriez voir le \"Centre de télésurveillance\" passer à \"Connecté": "Normalmente, si todo está bien, debería ver el cambio de \"Estación central\" a \"Conectado",
        "Certaine information ne remontent que si le SIA est configuré": "Cierta información solo se devuelve si el AIS está configurado",
        "Configuration MQTT": "Configuración de MQTT",
        "Dans la configuration du plugin vous avez la possibilité de passer pour la partie SIA en mqtt, il y a volontairement aucune explication de comment car la mise en place est relativement complexe": "En la configuración del complemento tiene la posibilidad de pasar por la parte SIA en mqtt, voluntariamente no hay una explicación de cómo porque la implementación es relativamente compleja",
        "L'option est la pour répondre à un besoin d'un client seulement": "La opción está ahí para satisfacer una necesidad del cliente solamente",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        " Configuration]": " Configuración]",
        "[Configuration]": "[Configuración]",
        "*Configuration*": "*Configuración*",
        " Configuration*": " Configuración*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " Compatibilité.": " Compatibilidad.",
        " Compatibilité?": " Compatibilidad?",
        "Compatibilité ": "Compatibilidad ",
        " Compatibilité]": " Compatibilidad]",
        "[Compatibilité]": "[Compatibilidad]",
        "*Compatibilité*": "*Compatibilidad*",
        " Compatibilité*": " Compatibilidad*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Equipement.": " Equipo.",
        " Equipement?": " Equipo?",
        "Equipement ": "Equipo ",
        " Equipement]": " Equipo]",
        "[Equipement]": "[Equipo]",
        "*Equipement*": "*Equipo*",
        " Equipement*": " Equipo*",
        " SIA.": " SIA.",
        " SIA?": " SIA?",
        "SIA ": "SIA ",
        " SIA]": " SIA]",
        "[SIA]": "[SIA]",
        "*SIA*": "*SIA*",
        " SIA*": " SIA*",
        " ip.": " ip.",
        " ip?": " ip?",
        "ip ": "ip ",
        " ip]": " ip]",
        "[ip]": "[ip]",
        "*ip*": "*ip*",
        " ip*": " ip*",
        " FAQ.": " Preguntas frecuentes.",
        " FAQ?": " Preguntas frecuentes?",
        "FAQ ": "Preguntas frecuentes ",
        " FAQ]": " Preguntas frecuentes]",
        "[FAQ]": "[Preguntas frecuentes]",
        "*FAQ*": "*Preguntas frecuentes*",
        " FAQ*": " Preguntas frecuentes*"
    }
}