{
    "changelog.md": {
        "Changelog Ajax Systeme": "Registro de cambios del sistema Ajax"
    },
    "index.md": {
        "Ajax System": "Sistema Ajax",
        "La configuration du plugin est très simple et ce deroule en 2 étapes": "La configuración del plugin es muy sencilla y se realiza en 2 pasos",
        "mise en place du lien entre votre jeedom et votre alarme": "configurando el enlace entre tu libertad y tu alarma",
        "ajout d'un partage par mail pour la remontée des évenements": "adición de un correo electrónico para compartir para informar eventos",
        "Configuration du lien": "Configuración de enlaces",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", la vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Para configurar el enlace entre su Jeedom y su alarma Ajax, vaya a \"Complemento\" -> \"Administración de complementos\" -> \"Sistema Ajax\", luego haga clic en \"Conectar\", ingrese sus identificadores Ajax y haga clic en \"Validar",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax c'est juste une utilisé pour la premiere requete à Ajax et avoir le token d'accès et le refresh token": "Jeedom absolutamente no guarda sus credenciales de Ajax, es solo una que se usa para la primera solicitud a Ajax y para tener el token de acceso y el token de actualización",
        "Le refresh token permet de recuperer un nouveau token d'accès qui à une durée de vie de quelques heures seulement": "El token de actualización permite recuperar un nuevo token de acceso que tiene una vida útil de solo unas pocas horas",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Una vez realizado el enlace todas las solicitudes pasan por nuestra nube pero en ningún momento la nube almacena su token de acceso, por lo que no es posible con solo la nube jeedom actuar en su alarma",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Para cualquier acción al respecto, es absolutamente necesario la combinación del token de acceso de Jeedom y una clave conocida solo en nuestra nube",
        "Configuration de la remontée d'evenements": "Configuración de informes de eventos",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "Desde la aplicación Ajax, vaya al concentrador y luego en la configuración (pequeña rueda dentada en la parte superior derecha) vaya al usuario y agregue el usuario",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" il vous suffit de faire synchroniser, Jeeodm va automatiquement creer tous les équipements ajax reliée à votre compte Ajax": "Una vez que la configuración esté en \"Complemento\" -> \"Administración de complementos\" -> \"Sistema Ajax\", solo tiene que sincronizar, Jeeodm creará automáticamente todo el equipo ajax vinculado a su cuenta Ajax",
        "J'ai la remontée en temps réel des capteur d'ouverture mais pour les detecteurs de mouvement je n'ai l'information que si l'alarme est arméee": "Tengo la retroalimentación en tiempo real de los sensores de apertura, pero para los detectores de movimiento solo tengo la información si la alarma está armada",
        "C'est normale c'est un choix du fabricant il n'y a aucune possibilitée de changer ce comportement": "Esto es normal, es una elección del fabricante, no hay posibilidad de cambiar este comportamiento",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        " Configuration]": " Configuración]",
        "[Configuration]": "[Configuración]",
        "*Configuration*": "*Configuración*",
        " Configuration*": " Configuración*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Equipement.": " Equipo.",
        " Equipement?": " Equipo?",
        "Equipement ": "Equipo ",
        " Equipement]": " Equipo]",
        "[Equipement]": "[Equipo]",
        "*Equipement*": "*Equipo*",
        " Equipement*": " Equipo*",
        " FAQ.": " Preguntas más frecuentes.",
        " FAQ?": " Preguntas más frecuentes?",
        "FAQ ": "Preguntas más frecuentes ",
        " FAQ]": " Preguntas más frecuentes]",
        "[FAQ]": "[Preguntas más frecuentes]",
        "*FAQ*": "*Preguntas más frecuentes*",
        " FAQ*": " Preguntas más frecuentes*"
    }
}