{
    "changelog.md": {
        "Changelog Ajax Systems": "Registro de cambios de sistemas Ajax",
        "Changelog Ajax Systeme": "Registro de cambios del sistema Ajax",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio, si no hay información sobre la actualización es porque se trata solo de la actualización de la documentación, la traducción o el texto",
        "19\/08\/2021": "19\/08\/2021",
        "Decalage aléatoire du cron de refresh pour essayer de corriger le soucis \"You have exceeded the limit in 100 requests per minute": "Cambio aleatorio del cron de actualización para intentar corregir el problema \"Ha superado el límite en 100 solicitudes por minuto",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Ajax System": "Sistema Ajax",
        "Pour avoir une remontée en temps réel il faut ABSOLUMENT que votre Jeedom soit accessible de l'extérieure (URL d'accès externe utilisée": "Para tener una retroalimentación en tiempo real, es ABSOLUTAMENTE necesario que su Jeedom sea accesible desde el exterior (URL de acceso externo utilizada",
        "La configuration du plugin est très simple et ce deroule en 2 étapes": "La configuración del plugin es muy sencilla y se realiza en 2 pasos",
        "mise en place du lien entre votre jeedom et votre alarme": "configurando el enlace entre tu libertad y tu alarma",
        "ajout d'un partage par mail pour la remontée des évenements": "adición de un correo electrónico para compartir para informar eventos",
        "Un point important Ajax ne remonte pas d'alerte globale lors d'un déclenchement d'alarme mais remonte le status sur le detecteur qui a déclenché l'alarme (commande evenements": "Un punto importante Ajax no genera una alerta global cuando se activa una alarma, pero sí eleva el estado del detector que activó la alarma (comando de eventos",
        "Vous pouvez trouver": "Puedes encontrar",
        "la liste des modules compatible avec le plugin": "la lista de módulos compatibles con el complemento",
        "Configuration du lien": "Configuración de enlaces",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", la vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Para configurar el enlace entre su Jeedom y su alarma Ajax, vaya a \"Complemento\" -> \"Administración de complementos\" -> \"Sistema Ajax\", luego haga clic en \"Conectar\", ingrese sus identificadores Ajax y haga clic en \"Validar",
        "Si vous avez un compte pro il ne faut surtout pas l'utiliser la, il faut absolument utiliser un compte utilisateur simple": "Si tiene una cuenta profesional, no debe usarla aquí, es absolutamente necesario que use una cuenta de usuario simple",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax c'est juste une utilisé pour la premiere requete à Ajax et avoir le token d'accès et le refresh token": "Jeedom absolutamente no guarda sus credenciales de Ajax, es solo una que se usa para la primera solicitud a Ajax y para tener el token de acceso y el token de actualización",
        "Le refresh token permet de recuperer un nouveau token d'accès qui à une durée de vie de quelques heures seulement": "El token de actualización permite recuperar un nuevo token de acceso que tiene una vida útil de solo unas pocas horas",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Una vez realizado el enlace todas las solicitudes pasan por nuestra nube pero en ningún momento la nube almacena su token de acceso, por lo que no es posible con solo la nube jeedom actuar en su alarma",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Para cualquier acción al respecto, es absolutamente necesario la combinación del token de acceso de Jeedom y una clave conocida solo en nuestra nube",
        "Configuration de la remontée d'evenements": "Configuración de informes de eventos",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "Desde la aplicación Ajax, vaya al concentrador y luego en la configuración (pequeña rueda dentada en la parte superior derecha) vaya al usuario y agregue el usuario",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" il vous suffit de faire synchroniser, Jeeodm va automatiquement creer tous les équipements ajax reliée à votre compte Ajax": "Una vez que la configuración esté en \"Complemento\" -> \"Administración de complementos\" -> \"Sistema Ajax\", solo tiene que sincronizar, Jeeodm creará automáticamente todo el equipo ajax vinculado a su cuenta Ajax",
        "Detecteur de mouvement": "Detector de movimiento",
        "Petit specificité pour le detecteur de mouvement celui-ci ne remonte pas la detection de mouvement en permanance": "Pequeña especificidad para el detector de movimiento, no sube a la detección de movimiento de forma permanente",
        "En effet il ne le remonte que lorsque l'alarme est active et par la commande évenement": "De hecho, solo sube cuando la alarma está activa y por el comando de evento",
        "Detecteur d'ouverture": "Detector de apertura",
        "Pour lui pas de soucis vous avez tout le temps et en temps réel l'information de fenetre ouverte ou non": "Para él no te preocupes tienes todo el tiempo y en tiempo real la información de ventana abierta o no",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        " Configuration]": " Configuración]",
        "[Configuration]": "[Configuración]",
        "*Configuration*": "*Configuración*",
        " Configuration*": " Configuración*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " Compatibilité.": " Compatibilidad.",
        " Compatibilité?": " Compatibilidad?",
        "Compatibilité ": "Compatibilidad ",
        " Compatibilité]": " Compatibilidad]",
        "[Compatibilité]": "[Compatibilidad]",
        "*Compatibilité*": "*Compatibilidad*",
        " Compatibilité*": " Compatibilidad*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Equipement.": " Equipo.",
        " Equipement?": " Equipo?",
        "Equipement ": "Equipo ",
        " Equipement]": " Equipo]",
        "[Equipement]": "[Equipo]",
        "*Equipement*": "*Equipo*",
        " Equipement*": " Equipo*"
    }
}