{
    "changelog.md": {
        "Changelog Ajax Systems": "Sistemas Ajax de registro de mudanças",
        "Changelog Ajax Systeme": "Sistema Changelog Ajax",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Recorde-se que, se não existe informação sobre a atualização, é porque se trata apenas de atualização de documentação, tradução ou texto",
        "19\/08\/2021": "19\/08\/2021",
        "Decalage aléatoire du cron de refresh pour essayer de corriger le soucis \"You have exceeded the limit in 100 requests per minute": "Mudança aleatória do cron de atualização para tentar corrigir o problema \"Você excedeu o limite em 100 solicitações por minuto",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Ajax System": "Sistema Ajax",
        "Pour avoir une remontée en temps réel il faut ABSOLUMENT que votre Jeedom soit accessible de l'extérieure (URL d'accès externe utilisée": "Para ter um feedback em tempo real, é ABSOLUTAMENTE necessário que seu Jeedom esteja acessível de fora (URL de acesso externo usado",
        "La configuration du plugin est très simple et ce deroule en 2 étapes": "A configuração do plugin é muito simples e ocorre em 2 passos",
        "mise en place du lien entre votre jeedom et votre alarme": "Configurando o link entre seu jeedom e seu alarme",
        "ajout d'un partage par mail pour la remontée des évenements": "adição de um compartilhamento de e-mail para relatar eventos",
        "Un point important Ajax ne remonte pas d'alerte globale lors d'un déclenchement d'alarme mais remonte le status sur le detecteur qui a déclenché l'alarme (commande evenements": "Um ponto importante Ajax não emite um alerta global quando um alarme é acionado, mas levanta o status no detector que acionou o alarme (comando de eventos",
        "Vous pouvez trouver": "Você pode encontrar",
        "la liste des modules compatible avec le plugin": "a lista de módulos compatíveis com o plugin",
        "Configuration du lien": "Configuração de link",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", la vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Para configurar o link entre seu Jeedom e seu alarme Ajax, vá para \"Plugin\" -> \"Gerenciamento de Plugin\" -> \"Sistema Ajax\" e clique em \"Conectar\", insira seus identificadores Ajax e clique em \"Validar",
        "Si vous avez un compte pro il ne faut surtout pas l'utiliser la, il faut absolument utiliser un compte utilisateur simple": "Se você tem uma conta profissional, não deve usá-la aqui, é absolutamente necessário usar uma conta de usuário simples",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax c'est juste une utilisé pour la premiere requete à Ajax et avoir le token d'accès et le refresh token": "Jeedom absolutamente não salva suas credenciais Ajax, é apenas uma usada para a primeira solicitação ao Ajax e para ter o token de acesso e o token de atualização",
        "Le refresh token permet de recuperer un nouveau token d'accès qui à une durée de vie de quelques heures seulement": "O token de atualização torna possível recuperar um novo token de acesso que tem uma vida útil de apenas algumas horas",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Uma vez feito o link, todas as solicitações passam por nossa nuvem, mas em nenhum momento a nuvem armazena seu token de acesso, portanto não é possível apenas com a nuvem jeedom atuar no seu alarme",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Para qualquer ação sobre isso, você absolutamente precisa da combinação de seu token de acesso Jeedom e uma chave conhecida apenas por nossa nuvem",
        "Configuration de la remontée d'evenements": "Configuração de relatórios de eventos",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "No aplicativo Ajax, vá para o hub e, em seguida, nas configurações (pequena engrenagem no canto superior direito), vá para o usuário e adicione o usuário",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" il vous suffit de faire synchroniser, Jeeodm va automatiquement creer tous les équipements ajax reliée à votre compte Ajax": "Uma vez que a configuração está em \"Plugin\" -> \"Gerenciamento de Plugin\" -> \"Sistema Ajax\" você apenas tem que sincronizar, Jeeodm irá criar automaticamente todo o equipamento Ajax vinculado à sua conta Ajax",
        "Detecteur de mouvement": "Detector de movimento",
        "Petit specificité pour le detecteur de mouvement celui-ci ne remonte pas la detection de mouvement en permanance": "Pequena especificidade para o detector de movimento, não vai até a detecção de movimento de forma permanente",
        "En effet il ne le remonte que lorsque l'alarme est active et par la commande évenement": "Na verdade, só sobe quando o alarme está ativo e pelo comando do evento",
        "Detecteur d'ouverture": "Detector de abertura",
        "Pour lui pas de soucis vous avez tout le temps et en temps réel l'information de fenetre ouverte ou non": "Para ele não se preocupe você tem todo o tempo e em tempo real as informações da janela aberta ou não",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " Compatibilité.": " Compatibilidade.",
        " Compatibilité?": " Compatibilidade?",
        "Compatibilité ": "Compatibilidade ",
        " Compatibilité]": " Compatibilidade]",
        "[Compatibilité]": "[Compatibilidade]",
        "*Compatibilité*": "*Compatibilidade*",
        " Compatibilité*": " Compatibilidade*",
        " ici.": " aqui.",
        " ici?": " aqui?",
        "ici ": "aqui ",
        " ici]": " aqui]",
        "[ici]": "[aqui]",
        "*ici*": "*aqui*",
        " ici*": " aqui*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Equipement.": " Equipamento.",
        " Equipement?": " Equipamento?",
        "Equipement ": "Equipamento ",
        " Equipement]": " Equipamento]",
        "[Equipement]": "[Equipamento]",
        "*Equipement*": "*Equipamento*",
        " Equipement*": " Equipamento*"
    }
}