{
    "changelog.md": {
        "Changelog Ajax Systems": "Sistemas Ajax de registro de mudanças",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Recorde-se que, se não existe informação sobre a atualização, é porque se trata apenas de atualização de documentação, tradução ou texto",
        "Correction de la gestion des couleurs de l'équipements": "Correção do gerenciamento de cores do equipamento",
        "11\/12\/2021": "11\/12\/2021",
        "Gestion de la couleur des modules pour afficher la bonne image (necessite de refaire une synchronisation": "Gerenciamento de cores dos módulos para exibir a imagem correta (é necessário refazer uma sincronização",
        "Correction d'un soucis sur les entrées externe des DoorProtect (une supression des équipements et resynchronisation est necessaire": "Correção de um problema nas entradas externas do DoorProtect (é necessária a remoção do equipamento e a ressincronização",
        "Correction d'un soucis sur le démon SIA": "Corrigido um problema com o daemon SIA",
        "Mise à jour de la documentation": "Atualização de documentação",
        "02\/12\/2021": "02\/12\/2021",
        "Ajout des commandes on\/off pour les relais": "Adicionados comandos liga \/ desliga para relés",
        "Ajout d'un démon SIA pour la recuperation local de certaine informations (bien lire la documentation pour la configuration": "Adição de um daemon SIA para a recuperação local de certas informações (leia a documentação para a configuração",
        "Ajout d'équipements compatibles": "Adição de equipamento compatível",
        "19\/08\/2021": "19\/08\/2021",
        "Decalage aléatoire du cron de refresh pour essayer de corriger le soucis \"You have exceeded the limit in 100 requests per minute": "Mudança aleatória do cron de atualização para tentar corrigir o problema \"Você excedeu o limite em 100 solicitações por minuto",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Ajax Système": "Sistema Ajax",
        "Pour avoir une remontée en temps réel il faut ABSOLUMENT que votre Jeedom soit accessible de l'extérieure (URL d'accès externe utilisée": "Para ter um feedback em tempo real, é ABSOLUTAMENTE necessário que seu Jeedom esteja acessível de fora (URL de acesso externo usado",
        "La configuration du plugin est très simple et se deroule en 2 étapes": "A configuração do plugin é muito simples e ocorre em 2 passos",
        "mise en place du lien entre votre jeedom et votre alarme": "Configurando o link entre seu jeedom e seu alarme",
        "ajout d'un partage par mail pour la remontée des événements": "adição de um compartilhamento de e-mail para relatar eventos",
        "Un point important Ajax ne remonte pas d'alerte globale lors d'un déclenchement d'alarme mais remonte le statut sur le détecteur qui a déclenché l'alarme (commande événements": "Um ponto importante Ajax não emite um alerta global quando um alarme é acionado, mas levanta o status no detector que acionou o alarme (comando de eventos",
        "Le démon sert uniquement pour la partie SIA": "O daemon é usado apenas para a parte SIA",
        "Si vous le désactivez vous aurez toujours les remontées d'information par le cloud": "Se você desativá-lo, ainda terá informações voltando da nuvem",
        "Vous pouvez donc le desactiver si vous ne vous servez pas de la partie SIA": "Você pode, portanto, desativá-lo se você não usar a parte SIA",
        "Vous pouvez trouver": "Você pode encontrar",
        "la liste des modules compatible avec le plugin": "a lista de módulos compatíveis com o plugin",
        "Configuration du lien": "Configuração de link",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", là vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Para configurar o link entre seu Jeedom e seu alarme Ajax, vá para \"Plugin\" -> \"Gerenciamento de Plugin\" -> \"Sistema Ajax\" e clique em \"Conectar\", insira seus identificadores Ajax e clique em \"Validar",
        "Si vous avez un compte pro il ne faut surtout pas l'utiliser la, il faut absolument utiliser un compte utilisateur simple": "Se você tem uma conta profissional, não deve usá-la aqui, é absolutamente necessário usar uma conta de usuário simples",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax": "Jeedom absolutamente não salva suas credenciais Ajax",
        "ils sont juste une utilisés pour la première requête à Ajax et avoir le token d'accès et le refresh token": "eles são apenas um usado para a primeira solicitação para Ajax e têm o token de acesso e o token de atualização",
        "Le refresh token permet de récupérer un nouveau token d'accès qui a une durée de vie de quelques heures seulement": "O token de atualização torna possível recuperar um novo token de acesso que tem uma vida útil de apenas algumas horas",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Uma vez feito o link, todas as solicitações passam por nossa nuvem, mas em nenhum momento a nuvem armazena seu token de acesso, portanto não é possível apenas com a nuvem jeedom atuar no seu alarme",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Para qualquer ação sobre isso, você absolutamente precisa da combinação de seu token de acesso Jeedom e uma chave conhecida apenas por nossa nuvem",
        "Configuration de la remontée d'événements": "Configuração de relatórios de eventos",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "No aplicativo Ajax, vá para o hub e, em seguida, nas configurações (pequena engrenagem no canto superior direito), vá para o usuário e adicione o usuário",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "L'invitation reste et restera toujours en attente c'est normal": "O convite permanece e sempre ficará pendente, isso é normal",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Système\" il vous suffit de faire synchroniser, Jeedom va automatiquement créer tous les équipements Ajax reliés à votre compte Ajax": "Uma vez que a configuração está em \"Plugin\" -> \"Gerenciamento de Plugin\" -> \"Sistema Ajax\" você apenas tem que sincronizar, Jeedom irá criar automaticamente todos os equipamentos Ajax vinculados à sua conta Ajax",
        "Détecteur de mouvement": "Detector de movimento",
        "Petit specificité pour le detecteur de mouvement celui-ci ne remonte pas la detection de mouvement en permanance": "Pequena especificidade para o detector de movimento, não vai até a detecção de movimento de forma permanente",
        "En effet il ne le remonte que lorsque l'alarme est active et par la commande évenement": "Na verdade, só sobe quando o alarme está ativo e pelo comando do evento",
        "Detecteur d'ouverture": "Detector de abertura",
        "Pour lui pas de soucis, vous avez l'état en temps réel de l'information de fenêtre\/porte ouverte\/fermée": "Para ele, não se preocupe, você tem o status em tempo real das informações de janela \/ porta aberta \/ fechada",
        "Cette fonctionalitée n'est pour le moment pas compatible avec les RPI, et ne semble marcher correctement qu'avec Debian 11 (qui n'est pour le moment pas officiellement compatible avec jeedom car trop de plugins ne le supporte pas": "Este recurso atualmente não é compatível com RPIs e não parece funcionar corretamente com o Debian 11 (que atualmente não é oficialmente compatível com o jeedom porque muitos plug-ins não o suportam",
        "Il est possible aussi de relier l'alarme Ajax à Jeedom par le protocole SIA, qui a l'avantage d'etre local (pas de cloud) mais qui ne peut que recevoir des informations (pas de pilotage de l'alarme possible": "Também é possível conectar o alarme Ajax ao Jeedom pelo protocolo SIA, que tem a vantagem de ser local (sem nuvem), mas que só pode receber informações (não é possível controlar o alarme",
        "Si vous etes en python < 3": "Se você estiver em python <3",
        "8 (Debian 10), ou si vous avez l'erreur `ImportError": "8 (Debian 10), ou se você obtiver o `ImportError",
        "cannot import name 'CommunicationsProtocol' from 'pysiaalarm'` il faut aller sur \"Réglages\" -> \"Système\" -> \"Configuration\" puis onglet \"OS\/DB\" puis dans \"Outils Système\" cliquer sur \"Ouvrir\" en face d'\"Administration Système": "não é possível importar o nome 'CommunicationsProtocol' de 'pysiaalarm', você deve ir em \"Configurações\" -> \"Sistema\" -> \"Configuração\" e depois na guia \"OS \/ DB\" e em \"Ferramentas do sistema\" clicar em \"Abrir\" na frente de \"Sistema Administração",
        "Et faire la commande `sudo pip3 install pysiaalarm==3.0.0b9`": "E faça o comando `sudo pip3 install pysiaalarm == 3.0.0b9`",
        "Configuration du SIA": "Configurando o AIS",
        "La configuration du SIA est assez simple, dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systems\", vous allez avoir": "A configuração do SIA é bastante simples, em \"Plugin\" -> \"Gerenciamento de Plugins\" -> \"Sistemas Ajax\", você terá",
        "le port du démon SIA": "usando o daemon SIA",
        "le compte SIA": "a conta SIA",
        "la clé de cryptage SIA": "a chave de criptografia SIA",
        "Il faut ensuite aller sur l'application Ajax Systeme (depuis votre téléphone), aller dans \"Appareils\" puis cliquer sur le hub, aller dans la configuration de celui-ci (roue crantée en haut à droite), aller dans \"Centre de surveillance\" et remplir les informations": "Você deve então ir para o aplicativo Ajax Systeme (do seu telefone), vá para \"Dispositivos\" e clique no hub, vá para sua configuração (roda dentada no canto superior direito), vá para \"Centro de monitoramento\" e preencha as informações",
        "port (celui dans Jeedom": "porto (aquele em Jeedom",
        "compte SIA (idem dans Jeedom": "Conta SIA (mesmo em Jeedom",
        "clé de cryptage (idem": "chave de criptografia (idem",
        "mettre l'ip local de Jeedom": "coloque o ip local do Jeedom",
        "Vous pouvez changer aussi la fréquence de test du service de 1min à 24h (pour reduire la charge sur votre Jeedom": "Você também pode alterar a frequência de teste de serviço de 1min a 24h (para reduzir a carga em seu Jeedom",
        "Normalement si tout est bon vous devriez voir le \"Centre de télésurveillance\" passer à \"Connecté": "Normalmente, se tudo estiver bem, você deve ver a mudança de \"Estação Central\" para \"Conectado",
        "Certaine information ne remontent que si le SIA est configuré": "Certas informações só são retornadas se o AIS estiver configurado",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " Compatibilité.": " Compatibilidade.",
        " Compatibilité?": " Compatibilidade?",
        "Compatibilité ": "Compatibilidade ",
        " Compatibilité]": " Compatibilidade]",
        "[Compatibilité]": "[Compatibilidade]",
        "*Compatibilité*": "*Compatibilidade*",
        " Compatibilité*": " Compatibilidade*",
        " ici.": " aqui.",
        " ici?": " aqui?",
        "ici ": "aqui ",
        " ici]": " aqui]",
        "[ici]": "[aqui]",
        "*ici*": "*aqui*",
        " ici*": " aqui*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Equipement.": " Equipamento.",
        " Equipement?": " Equipamento?",
        "Equipement ": "Equipamento ",
        " Equipement]": " Equipamento]",
        "[Equipement]": "[Equipamento]",
        "*Equipement*": "*Equipamento*",
        " Equipement*": " Equipamento*",
        " SIA.": " SIA.",
        " SIA?": " SIA?",
        "SIA ": "SIA ",
        " SIA]": " SIA]",
        "[SIA]": "[SIA]",
        "*SIA*": "*SIA*",
        " SIA*": " SIA*",
        " ip.": " ip.",
        " ip?": " ip?",
        "ip ": "ip ",
        " ip]": " ip]",
        "[ip]": "[ip]",
        "*ip*": "*ip*",
        " ip*": " ip*"
    }
}