{
    "changelog.md": {
        "Changelog Ajax Systeme": "Sistema Changelog Ajax"
    },
    "index.md": {
        "Ajax System": "Sistema Ajax",
        "La configuration du plugin est très simple et ce deroule en 2 étapes": "A configuração do plugin é muito simples e ocorre em 2 passos",
        "mise en place du lien entre votre jeedom et votre alarme": "Configurando o link entre seu jeedom e seu alarme",
        "ajout d'un partage par mail pour la remontée des évenements": "adição de um compartilhamento de e-mail para relatar eventos",
        "Configuration du lien": "Configuração de link",
        "Pour la mise en place du lien entre votre Jeedom et votre alarme Ajax il faut aller dans \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" puis cliquer sur \"Se connecter\", la vous rentrez vos identifiants Ajax et cliquez sur \"Valider": "Para configurar o link entre seu Jeedom e seu alarme Ajax, vá para \"Plugin\" -> \"Gerenciamento de Plugin\" -> \"Sistema Ajax\" e clique em \"Conectar\", insira seus identificadores Ajax e clique em \"Validar",
        "Jeedom ne sauvegarde absolument pas vos identifiants Ajax c'est juste une utilisé pour la premiere requete à Ajax et avoir le token d'accès et le refresh token": "Jeedom absolutamente não salva suas credenciais Ajax, é apenas uma usada para a primeira solicitação ao Ajax e para ter o token de acesso e o token de atualização",
        "Le refresh token permet de recuperer un nouveau token d'accès qui à une durée de vie de quelques heures seulement": "O token de atualização torna possível recuperar um novo token de acesso que tem uma vida útil de apenas algumas horas",
        "Une fois le lien fait toute les requetes passent par notre cloud mais à aucun moment le cloud ne stock votre token d'accès, il n'est donc pas possible avec seulement le cloud jeedom d'agir sur votre alarme": "Uma vez feito o link, todas as solicitações passam por nossa nuvem, mas em nenhum momento a nuvem armazena seu token de acesso, portanto não é possível apenas com a nuvem jeedom atuar no seu alarme",
        "Pour toute action sur celle-ci il faut absolument la combinaison du token d'accès de votre Jeedom et d'une clef connu uniquement de notre cloud": "Para qualquer ação sobre isso, você absolutamente precisa da combinação de seu token de acesso Jeedom e uma chave conhecida apenas por nossa nuvem",
        "Configuration de la remontée d'evenements": "Configuração de relatórios de eventos",
        "Il faut depuis l'application Ajax aller sur le hub puis dans parametres (petite roue crantée en haut à droite) aller sur utilisateur et la rajouter l'utilisateur": "No aplicativo Ajax, vá para o hub e, em seguida, nas configurações (pequena engrenagem no canto superior direito), vá para o usuário e adicione o usuário",
        "ajax@jeedom.com": "ajax@jeedom.com",
        "Une fois la configuration sur \"Plugin\" -> \"Gestion de plugin\" -> \"Ajax Systeme\" il vous suffit de faire synchroniser, Jeeodm va automatiquement creer tous les équipements ajax reliée à votre compte Ajax": "Uma vez que a configuração está em \"Plugin\" -> \"Gerenciamento de Plugin\" -> \"Sistema Ajax\" você apenas tem que sincronizar, Jeeodm irá criar automaticamente todo o equipamento Ajax vinculado à sua conta Ajax",
        "J'ai la remontée en temps réel des capteur d'ouverture mais pour les detecteurs de mouvement je n'ai l'information que si l'alarme est arméee": "Eu tenho o feedback em tempo real dos sensores de abertura, mas para os detectores de movimento eu só tenho a informação se o alarme estiver armado",
        "C'est normale c'est un choix du fabricant il n'y a aucune possibilitée de changer ce comportement": "Isso é normal é uma escolha do fabricante, não há possibilidade de alterar este comportamento",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Equipement.": " Equipamento.",
        " Equipement?": " Equipamento?",
        "Equipement ": "Equipamento ",
        " Equipement]": " Equipamento]",
        "[Equipement]": "[Equipamento]",
        "*Equipement*": "*Equipamento*",
        " Equipement*": " Equipamento*",
        " FAQ.": " Perguntas frequentes.",
        " FAQ?": " Perguntas frequentes?",
        "FAQ ": "Perguntas frequentes ",
        " FAQ]": " Perguntas frequentes]",
        "[FAQ]": "[Perguntas frequentes]",
        "*FAQ*": "*Perguntas frequentes*",
        " FAQ*": " Perguntas frequentes*"
    }
}